const qnaire = [
  {
    "question": "1. 上财共有几个校门",
    "option": {
      "a": "3",
      "b": "4",
      "c": "5",
      "d": "6"
    }
  },
  {
    "question": "2. 上财有几个学生食堂",
    "option": {
      "a": "3",
      "b": "4",
      "c": "5",
      "d": "6"
    }
  },
  {
    "question": "3. 上财哪个校区有罗森商店",
    "option": {
      "a": "国定路校区",
      "b": "武川路校区",
      "c": "武东路校区",
      "d": "中山北路校区"
    }
  },
  {
    "question": "4. 上财哪个校区有全家商店",
    "option": {
      "a": "国定路校区",
      "b": "武川路校区",
      "c": "武东路校区",
      "d": "中山北路校区"
    }
  },
  {
    "question": "5. 上财哪个校区有游泳馆",
    "option": {
      "a": "国定路校区",
      "b": "武川路校区",
      "c": "武东路校区",
      "d": "中山北路校区"
    }
  },
  {
    "question": "6. 上财红瓦楼在哪个校区",
    "option": {
      "a": "国定路校区",
      "b": "武川路校区",
      "c": "武东路校区",
      "d": "中山北路校区"
    }
  },
  {
    "question": "7. 下列哪个校区不和其余三个在一起",
    "option": {
      "a": "国定路校区",
      "b": "武川路校区",
      "c": "武东路校区",
      "d": "中山北路校区"
    }
  },
  {
    "question": "8. 上财教技中心在哪个校区",
    "option": {
      "a": "国定路校区",
      "b": "武川路校区",
      "c": "武东路校区",
      "d": "中山北路校区"
    }
  },
  {
    "question": "9. 2020年上财创立多少周年",
    "option": {
      "a": "101",
      "b": "102",
      "c": "103",
      "d": "104"
    }
  },
  {
    "question": "10. 上财校史剧叫什么名字",
    "option": {
      "a": "雷雨",
      "b": "匡时魂",
      "c": "北京人",
      "d": "罗密欧与朱丽叶"
    }
  },
  {
    "question": "11. 以下哪个不是上财校训",
    "option": {
      "a": "厚德",
      "b": "博学",
      "c": "经济",
      "d": "和谐"
    }
  },
  {
    "question": "12. 上财蓝园杯合唱比赛多久开办一次",
    "option": {
      "a": "三个月",
      "b": "半年",
      "c": "一年",
      "d": "两年"
    }
  },
  {
    "question": "13. 财大学生常说的隔壁是哪所学校",
    "option": {
      "a": "复旦大学",
      "b": "交通大学",
      "c": "同济大学",
      "d": "华东师范大学"
    }
  },
  {
    "question": "14. 下列哪个是财大著名校友",
    "option": {
      "a": "马云",
      "b": "张勇",
      "c": "马化腾",
      "d": "刘强东"
    }
  },
  {
    "question": "15. 财大学生刷锻用的跑步软件是",
    "option": {
      "a": "fit",
      "b": "keep",
      "c": "运动世界校园",
      "d": "小步点"
    }
  },
  {
    "question": "16. 财大的校徽颜色",
    "option": {
      "a": "红色",
      "b": "黄色",
      "c": "蓝色",
      "d": "绿色"
    }
  },
  {
    "question": "17. 财大的图书馆叫什么名字",
    "option": {
      "a": "英杰图书馆",
      "b": "英明图书馆",
      "c": "英贤图书馆",
      "d": "英良图书馆"
    }
  },
  {
    "question": "18. 以下哪种动物在财大最常见",
    "option": {
      "a": "狗",
      "b": "猫",
      "c": "松鼠",
      "d": "老虎"
    }
  },

  {
    "question": "19. 财大周边有下列哪一著名商圈",
    "option": {
      "a": "五角场",
      "b": "三里屯",
      "c": "望京SOHO",
      "d": "陆家嘴"
    }
  },
  {
    "question": "20. 财大信院学生最敬爱的老师",
    "option": {
      "a": "刘桦",
      "b": "刘桦",
      "c": "刘桦",
      "d": "刘桦"
    }
  }
]
 
module.exports = {
  qnaire: qnaire
}